const ru = {
    // main
    "nav-main": "Главная",
    "nav-about-us": "О нас",
    "nav-projects": "Объекты",
    "nav-news": "Новости",
    "nav-career": "Карьера",
    "nav-contacts": "Контакты",
    "nav-lang-ru": "Русский",
    "nav-lang-en": "English",
    "nav-lang-kg": "Кыргызча",

    // services
    "services-title": "Услуги",
    "construction": "Строительство зданий 2 уровня ответственности",
    "water-supply": "Водоснабжение и канализация",
    "hydraulic-engineering": "Гидротехническое строительство",
    "electricity-supply": "Электроснабжение",
    "architectural-design": "Архитектурное проектирование",
    "heating-networks": "Тепловые сети",

    // aboutUs
    "about-us-title": "О нас",
    "about-us-name": "Osma Group ",
    "about-us-description": "Образована в 2008 году. Мы имеем многолетний опыт в строительно- монтажных работах различной ложности. За этот период работы мы выполнили различные  виды строительных работ соответствующих лицензии, включая строительство 9-ти этажных жилых домов, отделочные, кровельные, электромонтажные работы на объектах строительства жилья , в городах Ош, Каракол, Нарын.",
}

export default ru;


