const ru = {
    // main
    "nav-main": "Главная",
    "nav-about-us": "О нас",
    "nav-projects": "Объекты",
    "nav-news": "Новости",
    "nav-career": "Карьера",
    "nav-contacts": "Контакты",
    "nav-lang-ru": "Русский",
    "nav-lang-en": "English",
    "nav-lang-kg": "Кыргызча",

    // services
    "services-title": "Услуги",
    "construction": "Строительство зданий 2 уровня ответственности",
    "water-supply": "Водоснабжение и канализация",
    "hydraulic-engineering": "Гидротехническое строительство",
    "electricity-supply": "Электроснабжение",
    "architectural-design": "Архитектурное проектирование",
    "heating-networks": "Тепловые сети",

    // aboutUs
    "about-us-title": "О нас",
    "about-us-name": "Osma Group ",
    "about-us-description": "Образована в 2008 году. Мы имеем многолетний опыт в строительно- монтажных работах различной ложности. За этот период работы мы выполнили различные  виды строительных работ соответствующих лицензии, включая строительство 9-ти этажных жилых домов, отделочные, кровельные, электромонтажные работы на объектах строительства жилья , в городах Ош, Каракол, Нарын.",
    
    // objects
    "objects-title": "Многоэтажный жилой дом",
    "objects-address": "г. Бишкек, мкр.  Джал-23",
    "objects-more": "Подробнее",

    // fact
    "fact": "Факты",
    "fact-description-top": "Два 9-этажных жилых домов были построены за 9 месяцев. Такой короткий срок сдачи объекта произведен за счет современной панельной технологии строительства.",
    "fact-title": "Описание объекта:",
    "fact-description-bottom": "Дома были построены по 106 улучшенной серии. Основные достоинства в отличии от старых серий это улучшенная планировка, теплоустойчивость, звукоизоляция. Общая площадь объекта составила - 6300 м2. ",
    "city": "Город:",   
    "city-name": "Бишкек",   
    "beginning": "Начало:",   
    "beginning-date": "Март 2017",   
    "handing": "Сдача:",   
    "handing-date": "Ноябрь 2017",   
    "status": "Статус:",   
    "status-name": "Завершен",   
}

export default ru;


